const TextLandingpage = {
    Firsttext: "เปิดประสบการณ์พิเศษสุดยอดจาก PromptLab AI ที่จะเปลี่ยนโลกของคุณให้เต็มไปด้วยความเป็นไปได้ไม่จำกัด! สร้าง AI ส่วนตัวที่ไม่เหมือนใครให้กับตัวคุณเอง, และสำรวจโอกาสใหม่ๆ ในการซื้อและขาย AI จากผู้คนทั่วโลกได้อย่างอิสระ. ที่นี่, คุณเป็นผู้กำหนดอนาคตของเทคโนโลยี AI ในมือคุณ!",
    Secondtext: "พบกับคลัง AI หลากหลายสไตล์ที่รอให้คุณเลือกสรรและทดลองใช้งานได้ไม่มีขีดจำกัด! ไม่ว่าคุณจะต้องการ AI สำหรับงานอะไร, เรามีทุกอย่างที่ตอบโจทย์คุณอย่างลงตัว.",
    Thridtext: "ปลดปล่อยความคิดสร้างสรรค์ของคุณในการสร้าง AI ที่ใฝ่ฝันไว้ได้อย่างไม่มีขีดจำกัด! เลือกใช้งานจากเฟรมเวิร์กมากมายที่เรามอบให้, ทำให้การสร้าง AI ของคุณเป็นเรื่องง่ายดายในเพียงไม่กี่ขั้นตอน. สร้างสรรค์ AI ส่วนบุคคลที่เป็นเอกลักษณ์ของคุณได้ทันที!"
};

export default TextLandingpage;
